
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Grupper"; ObjectID = "158"; */
"158.label" = "Grupper";

/* Class = "NSTabViewItem"; label = "Vindue"; ObjectID = "170"; */
"170.label" = "Vindue";

/* Class = "NSTabViewItem"; label = "Begivenheder"; ObjectID = "394"; */
"394.label" = "Begivenheder";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Afbryd"; ObjectID = "563"; */
"563.title" = "Afbryd";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Ikke tilstede"; ObjectID = "565"; */
"565.title" = "Ikke tilstede";

/* Class = "NSButtonCell"; title = "Offline"; ObjectID = "566"; */
"566.title" = "Offline";

/* Class = "NSButtonCell"; title = "Online"; ObjectID = "567"; */
"567.title" = "Online";

/* Class = "NSButtonCell"; title = "Inaktiv"; ObjectID = "568"; */
"568.title" = "Inaktiv";

/* Class = "NSButtonCell"; title = "Inaktiv og ikke tilstede"; ObjectID = "569"; */
"569.title" = "Inaktiv og ikke tilstede";

/* Class = "NSButtonCell"; title = "Farv baggrunde"; ObjectID = "570"; */
"570.title" = "Farv baggrunde";

/* Class = "NSTextFieldCell"; title = "Detaljeret statustekst:"; ObjectID = "571"; */
"571.title" = "Detaljeret statustekst:";

/* Class = "NSButtonCell"; title = "Nedton ikoner for offline kontakter"; ObjectID = "572"; */
"572.title" = "Nedton ikoner for offline kontakter";

/* Class = "NSTextFieldCell"; title = "Offline kontakter:"; ObjectID = "573"; */
"573.title" = "Offline kontakter:";

/* Class = "NSButtonCell"; title = "Mobil"; ObjectID = "574"; */
"574.title" = "Mobil";

/* Class = "NSTextFieldCell"; title = "Tekstfarve"; ObjectID = "575"; */
"575.title" = "Tekstfarve";

/* Class = "NSButtonCell"; title = "Tekstskygge"; ObjectID = "576"; */
"576.title" = "Tekstskygge";

/* Class = "NSButtonCell"; title = "Baggrund"; ObjectID = "577"; */
"577.title" = "Baggrund";

/* Class = "NSTextFieldCell"; title = "til"; ObjectID = "578"; */
"578.title" = "til";

/* Class = "NSButtonCell"; title = "Vælg..."; ObjectID = "579"; */
"579.title" = "Vælg...";

/* Class = "NSButtonCell"; title = "Baggrundsbillede"; ObjectID = "581"; */
"581.title" = "Baggrundsbillede";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Nedton billede:"; ObjectID = "583"; */
"583.title" = "Nedton billede:";

/* Class = "NSButtonCell"; title = "Alternativt gitter"; ObjectID = "585"; */
"585.title" = "Alternativt gitter";

/* Class = "NSTextFieldCell"; title = "Baggrund"; ObjectID = "586"; */
"586.title" = "Baggrund";

/* Class = "NSTextFieldCell"; title = "Stil:"; ObjectID = "588"; */
"588.title" = "Stil:";

/* Class = "NSButtonCell"; title = "Fremhæv"; ObjectID = "589"; */
"589.title" = "Fremhæv";

/* Class = "NSButtonCell"; title = "Kom online"; ObjectID = "590"; */
"590.title" = "Kom online";

/* Class = "NSButtonCell"; title = "Farv baggrunde"; ObjectID = "591"; */
"591.title" = "Farv baggrunde";

/* Class = "NSButtonCell"; title = "Gik offline"; ObjectID = "592"; */
"592.title" = "Gik offline";

/* Class = "NSButtonCell"; title = "Ikke-set indhold"; ObjectID = "593"; */
"593.title" = "Ikke-set indhold";

/* Class = "NSButtonCell"; title = "Skriver"; ObjectID = "594"; */
"594.title" = "Skriver";
